
/* Class = "NSWindow"; title = "Warp"; ObjectID = "2"; */
"2.title" = "Warp";

/* Class = "NSButtonCell"; title = "Option"; ObjectID = "110"; */
"110.title" = "Option";

/* Class = "NSTextFieldCell"; title = "Délai d'activation :"; ObjectID = "111"; */
"111.title" = "Délai d'activation :";

/* Class = "NSTextFieldCell"; title = "0.5s"; ObjectID = "112"; */
"112.title" = "0.5s";

/* Class = "NSTextFieldCell"; title = "Modificateurs :"; ObjectID = "115"; */
"115.title" = "Modificateurs :";

/* Class = "NSButtonCell"; title = "Contrôle"; ObjectID = "116"; */
"116.title" = "Contrôle";

/* Class = "NSButtonCell"; title = "Commande"; ObjectID = "117"; */
"117.title" = "Commande";

/* Class = "NSButtonCell"; title = "Majuscule"; ObjectID = "118"; */
"118.title" = "Majuscule";

/* Class = "NSButtonCell"; title = "Rechercher maintenant"; ObjectID = "122"; */
"122.title" = "Rechercher maintenant";

/* Class = "NSButtonCell"; title = "Démarrer avec la session"; ObjectID = "125"; */
"125.title" = "Démarrer avec la session";

/* Class = "NSTextFieldCell"; title = "Mises à jour :"; ObjectID = "194"; */
"194.title" = "Mises à jour :";

/* Class = "NSButtonCell"; title = "Rechercher une mise à jour"; ObjectID = "196"; */
"196.title" = "Rechercher une mise à jour";

/* Class = "NSButtonCell"; title = "Activer Warp"; ObjectID = "200"; */
"200.title" = "Activer Warp";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "217"; */
"217.title" = "-";

/* Class = "NSButtonCell"; title = "Déplacer le curseur en changeant d'espace"; ObjectID = "221"; */
"221.title" = "Déplacer le curseur en changeant d'espace";

/* Class = "NSButtonCell"; title = "Mise en boucle des espaces mitoyens"; ObjectID = "232"; */
"232.title" = "Mise en boucle des espaces mitoyens";

/* Class = "NSTextFieldCell"; title = "Options :"; ObjectID = "243"; */
"243.title" = "Options :";

/* Class = "NSButtonCell"; title = "Ne pas se déplacer aux bords avec la barre des menus et le Dock"; ObjectID = "245"; */
"245.title" = "Ne pas se déplacer aux bords avec la barre des menus et le Dock";

/* Class = "NSButtonCell"; title = "Cliquez sur le bord de l'écran pour déplacer"; ObjectID = "252"; */
"252.title" = "Cliquez sur le bord de l'écran pour déplacer";

/* Class = "NSTextFieldCell"; title = "Show/Hide Warp HUD:"; ObjectID = "257"; */
"257.title" = "Show/Hide Warp HUD :";
